Repository: yeelam-gordon/intelligent-terminal
Catalog: src/cascadia/TerminalApp/Resources/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, bg_bg, bn_in, bs_latn_ba, ca_es, ca_es_valencia, cs_cz, cy_gb, da_dk, el_gr, es_es, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_fr, ga_ie, gd_gb, gl_es, gu_in, he_il, hi_in, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mr_in, ms_my, mt_mt, ne_np, nl_nl, nn_no, or_in, pa_in, pl_pl, pt_br, pt_pt, quz_pe, ro_ro, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, ta_in, te_in, th_th, tr_tr, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_tw

# FailedToWriteToSettings
source: We could not write to your settings file. Check the permissions on that file to ensure that the read-only flag is not set and that write access is granted.
es_es: No se pudo escribir en el archivo de configuración. Compruebe los permisos de ese archivo para asegurarse de que la marca de solo lectura no esté establecida y que se conceda acceso de escritura.
fr_fr: Nous n’avons pas pu écrire dans votre fichier de paramètres. Vérifiez les autorisations sur ce fichier pour vous assurer que l’indicateur de lecture seule n’est pas défini et que l’accès en écriture est accordé.
it_it: Non è stato possibile scrivere nel file delle impostazioni. Controllare le autorizzazioni per il file per assicurarsi che il flag di sola lettura non sia impostato e che l'accesso in scrittura sia concesso.
ja_jp: 設定ファイルに書き込むことができませんでした。そのファイルのアクセス許可をチェックして、読み取り専用フラグが設定されておらず、書き込みアクセスが許可されていることを確認してください。
ko_kr: 설정 파일에 쓸 수 없습니다. 파일에 있는 사용 권한을 확인하여 읽기 전용 플래그가 설정되지 않았는지와 쓰기 권한이 부여되었는지 확인합니다.
pt_br: Não foi possível gravar no arquivo de configurações. Verifique as permissões nesse arquivo para garantir que o sinalizador somente leitura não esteja definido e que o acesso de gravação seja concedido.
sr_cyrl_rs: Нисмо могли да упишемо ваш фајл подешавања. Проверите дозволе за тај фајл и обезбедите да није постављена заставица само-за-читање и да је дозвољено уписивање.
uk_ua: Не вдалося записати ваш файл налаштувань. Перевірте дозволи для цього файлу, щоб переконатися, що прапорець лише для читання не встановлено та надано доступ для запису.
zh_tw: 我們無法寫入您的設定檔。請檢查該檔案的許可權，確定未設定唯讀旗標，並授與寫入權限。

source: Back
es_es: Atrás
fr_fr: Retour
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
pt_br: Voltar
sr_cyrl_rs: Назад
uk_ua: Назад
zh_tw: 返回

# ParentCommandBackButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Back
es_es: Atrás
fr_fr: Retour
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
pt_br: Voltar
sr_cyrl_rs: Назад
uk_ua: Назад
zh_tw: 返回

# NoticeDebug
source: Debug
es_es: Depurar
fr_fr: Déboguer
it_it: Esegui il debug
ja_jp: デバッグ
ko_kr: 디버그
pt_br: Depurar
sr_cyrl_rs: Отклањање грешака
uk_ua: Налагодження
zh_tw: 偵錯

# NoticeError
source: Error
fr_fr: Erreur
it_it: Errore
ja_jp: エラー
ko_kr: 오류
pt_br: Erro
sr_cyrl_rs: Грешка
uk_ua: Помилка
zh_tw: 錯誤

# NoticeInfo
source: Information
es_es: Información
fr_fr: Informations
it_it: Informazioni
ja_jp: 情報
ko_kr: 정보
pt_br: Informações
sr_cyrl_rs: Информација
uk_ua: Інформація
zh_tw: 資訊

# NoticeWarning
source: Warning
es_es: Advertencia
fr_fr: Avertissement
it_it: Avviso
ja_jp: 警告
ko_kr: 경고
pt_br: Aviso
sr_cyrl_rs: Упозорење
uk_ua: Попередження
zh_tw: 警告

# ClipboardTextHeader.Text
source: Clipboard contents (preview):
es_es: Contenido del portapapeles (vista previa):
fr_fr: Contenu du presse-papiers (aperçu) :
it_it: Contenuto degli Appunti (anteprima):
ja_jp: クリップボードのコンテンツ (プレビュー):
ko_kr: 클립보드 콘텐츠(미리 보기):
pt_br: Conteúdo da área de transferência (visualização):
sr_cyrl_rs: Садржај системске оставе (преглед):
uk_ua: Вміст буфера обміну (попередній перегляд):
zh_tw: 剪貼簿內容 (預覽):

# WindowIdLabel
source: Window
es_es: Ventana
fr_fr: Fenêtre
it_it: Finestra
ja_jp: ウィンドウ
ko_kr: 창
pt_br: Janela
sr_cyrl_rs: Прозор
uk_ua: Вікно
zh_tw: 視窗

# UnnamedWindowName
source: unnamed window
es_es: ventana sin nombre
fr_fr: fenêtre sans nom
it_it: finestra senza nome
ja_jp: 名前のないウィンドウ
ko_kr: 이름 없는 창
pt_br: Janela sem nome
sr_cyrl_rs: неименовани прозор
uk_ua: вікно без назви
zh_tw: 未命名的視窗

# NameThisWindowMenuItem
source: Name this window...
it_it: Assegna un nome a questa finestra...
pt_br: Nomear esta janela...

# RenameThisWindowMenuItem
source: Rename this window...
it_it: Rinomina questa finestra...
pt_br: Renomear esta janela...

# WindowListUnnamedEntry
source: #{0} (unnamed)
it_it: #{0} (senza nome)
pt_br: #{0} (sem nome)

# DeleteWorkspaceMenuItem
source: Delete workspace?
it_it: Eliminare l'area di lavoro?
pt_br: Excluir workspace?

# OpenWorkspaceMenuItem
source: Open workspace
it_it: Apri area di lavoro
pt_br: Abrir workspace

# ConfirmDeleteWorkspaceTitle
source: Delete "{0}"?
it_it: Eliminare "{0}"?
pt_br: Excluir "{0}"?

# ConfirmDeleteWorkspaceBody
source: Are you sure you want to delete "{0}"? Sessions associated with this workspace will also be deleted.
it_it: Eliminare "{0}"? Verranno eliminate anche le sessioni associate a questa area di lavoro.
pt_br: Tem certeza de que deseja excluir "{0}"? As sessões associadas a este espaço de trabalho também serão excluídas.

# ConfirmDeleteWorkspaceDelete
source: Delete
it_it: Elimina
pt_br: Excluir

# ConfirmDeleteWorkspaceCancel
source: Cancel
it_it: Annulla
pt_br: Cancelar

# WindowRenamer.Subtitle
source: Enter a new name:
es_es: Escriba un nombre nuevo:
fr_fr: Entrer un nouveau nom :
it_it: Immetti un nuovo nome:
ja_jp: 新しい名前を入力してください:
ko_kr: 새 이름 입력:
pt_br: Insira um novo nome:
sr_cyrl_rs: Унесите ново име:
uk_ua: Введіть нову назву:
zh_tw: 輸入新名稱：

# WindowRenamer.CloseButtonContent
source: Cancel
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
pt_br: Cancelar
sr_cyrl_rs: Откажи
uk_ua: Скасувати
zh_tw: 取消

# WindowMaximizeButtonToolTip
source: Maximize
es_es: Maximizar
fr_fr: Agrandir
it_it: Ingrandisci
ja_jp: 最大化
ko_kr: 최대화
pt_br: Maximizar
sr_cyrl_rs: Увећај
uk_ua: Максимізувати
zh_tw: 最大化

# WindowRestoreDownButtonToolTip
source: Restore down
es_es: Restaurar
fr_fr: Restaurer
it_it: Ripristina in basso
ja_jp: 元に戻す (縮小)
ko_kr: 이전 크기로 복원
pt_br: Restaurar Tamanho Original
sr_cyrl_rs: Врати назад
uk_ua: Відновити вниз
zh_tw: 往下還原

# CommandPaletteMenuItem
source: Command palette
es_es: Paleta de comandos
fr_fr: Palette de commandes
it_it: Riquadro comandi
ja_jp: コマンド パレット
ko_kr: 명령 팔레트
pt_br: Paleta de comandos
sr_cyrl_rs: Палета команди
uk_ua: Палітра команд
zh_tw: 命令選擇區

# NotificationIconFocusTerminal
source: Focus Terminal
es_es: Terminal de foco
it_it: Terminale ottimizzato
ja_jp: ターミナルにフォーカスする
ko_kr: 포커스 터미널
pt_br: Terminal de foco
sr_cyrl_rs: Фокусирај Терминал
uk_ua: Сфокусувати термінал
zh_tw: 焦點終端機

# NotificationMessage_TabActivity
source: Activity in tab "{0}"
es_es: Actividad en la pestaña "{0}"
fr_fr: Activité sous l’onglet « {0} »
it_it: Attività nella scheda "{0}"
ja_jp: タブ "{0}" でアクティビティがありました
ko_kr: 탭 "{0}"에 활동이 있습니다
pt_br: Atividade na aba "{0}"
sr_cyrl_rs: Активност у картици "{0}"
uk_ua: Активність у вкладці "{0}"
zh_tw: 索引標籤「{0}」中的活動

# NotificationMessage_TabActivityInWindow
source: Activity in tab "{0}" (window "{1}")
es_es: Actividad en la pestaña "{0}" (ventana "{1}")
fr_fr: Activité sous l’onglet « {0} » (fenêtre « {1} »)
it_it: Attività nella scheda "{0}" (finestra "{1}")
ja_jp: タブ "{0}" でアクティビティがありました (ウィンドウ "{1}")
ko_kr: 탭 "{0}"에 활동이 있습니다(창 "{1}")
pt_br: Atividade na aba "{0}" (janela "{1}")
sr_cyrl_rs: Активност у картици "{0}" (прозор "{1}")
uk_ua: Активність у вкладці "{0}" (вікно "{1}")
zh_tw: 索引標籤「{0}」(視窗「{1}」) 中的活動

# DropPathTabRun.Text
source: Open a new tab in given starting directory
es_es: Abrir una nueva pestaña en un directorio de inicio determinado
fr_fr: Ouvrez un nouvel onglet dans le répertoire correspondant
it_it: Apri una nuova scheda nella directory di avvio specificata
ja_jp: 指定された開始ディレクトリで新しいタブを開きます
ko_kr: 지정된 시작 디렉터리에서 새 탭 열기
pt_br: Abrir uma nova guia no diretório inicial fornecido
sr_cyrl_rs: Отвори нову картицу у наведеном почетном директоријуму
uk_ua: Відкрити нову вкладку в заданому початковому каталозі
zh_tw: 開啟指定起始目錄中的新索引標籤

# DropPathTabNewWindow.Text
source: Open a new window with given starting directory
es_es: Abrir una nueva ventana con el directorio inicial indicado
fr_fr: Ouvrir une nouvelle fenêtre dans un répertoire de démarrage donné
it_it: Apri una nuova finestra con una directory di avvio specificata
ja_jp: 指定された開始ディレクトリで新しいウィンドウを開く
ko_kr: 지정된 시작 디렉터리로 새 창 열기
pt_br: Abrir uma nova janela com o diretório inicial fornecido
sr_cyrl_rs: Отвори нови прозор са наведеним почетним директоријумом
uk_ua: Відкрити нове вікно з заданим початковим каталогом
zh_tw: 開啟具有所提供起始目錄的新視窗

# DropPathTabSplit.Text
source: Split the window and start in given directory
es_es: Dividir la ventana y empezar en el directorio especificado
fr_fr: Fractionner une fenêtre et démarrer dans un répertoire donné
it_it: Dividi la finestra e inizia nella directory specificata
ja_jp: ウィンドウを分割し、指定されたディレクトリで開始します
ko_kr: 창을 분할하고 지정된 디렉터리에서 시작
pt_br: Dividir a janela e iniciar em determinado diretório
sr_cyrl_rs: Подели прозор и покрени у наведеном директоријуму
uk_ua: Розділити вікно та запустити у вказаному каталозі
zh_tw: 分割視窗並從指定目錄開始

# ExportTabText
source: Export text
ca_es: Exporta el text
es_es: Exportar texto
fr_fr: Exporter le texte
it_it: Esporta testo
ja_jp: テキストのエクスポート
ko_kr: 텍스트 내보내기
ml_in: ടെക്സ്റ്റ് കയറ്റുമതി ചെയ്യുക
pt_br: Exportar texto
sr_cyrl_rs: Извези текст
uk_ua: Експорт тексту
zh_tw: 匯出文字

# FindText
source: Find
ca_es: Cerca
es_es: Buscar
fr_fr: Rechercher
it_it: Trova
ja_jp: 検索する
ko_kr: 찾기
ml_in: തിരയുക
pt_br: Localizar
sr_cyrl_rs: Пронађи
uk_ua: Знайти
zh_tw: 尋找

# SwitchToHorizontalTabsText
source: Switch to horizontal tabs
ca_es: Canvia a pestanyes horitzontals
it_it: Passa a schede orizzontali
ml_in: തിരശ്ചീന ടാബുകളിലേക്ക് മാറുക
pt_br: Mudar para guias horizontais

# SwitchToHorizontalTabsToolTip
source: Use horizontal tabs in all Terminal windows
ca_es: Utilitza pestanyes horitzontals a totes les finestres del Terminal
it_it: Usa schede orizzontali in tutte le finestre di Terminal
ml_in: എല്ലാ Terminal വിൻഡോകളിലും തിരശ്ചീന ടാബുകൾ ഉപയോഗിക്കുക
pt_br: Usar guias horizontais em todas as janelas do Terminal

# SwitchToVerticalTabsText
source: Switch to sidebar
ca_es: Canvia a la barra lateral
it_it: Passa alla barra laterale
ml_in: സൈഡ്ബാറിലേക്ക് മാറുക
pt_br: Mudar para a barra lateral

# SwitchToVerticalTabsToolTip
source: Use the sidebar in all Terminal windows
ca_es: Utilitza la barra lateral a totes les finestres del Terminal
it_it: Usa la barra laterale in tutte le finestre di Terminal
ml_in: എല്ലാ Terminal വിൻഡോകളിലും സൈഡ്ബാർ ഉപയോഗിക്കുക
pt_br: Usar a barra lateral em todas as janelas do Terminal

# CloseOnExitInfoBar.Message
source: Termination behavior can be configured in advanced profile settings.
es_es: El comportamiento de finalización se puede configurar en la configuración avanzada del perfil.
fr_fr: Le comportement d’arrêt peut être configuré dans les paramètres de profil avancés.
it_it: È possibile configurare il comportamento di terminazione nelle impostazioni avanzate del profilo.
ja_jp: 終了動作は、プロファイルの詳細設定で構成できます。
ko_kr: 고급 프로필 설정에서 종료 동작을 구성할 수 있습니다.
pt_br: O comportamento de término pode ser configurado nas configurações avançadas do perfil.
sr_cyrl_rs: Понашање при прекиду извршавања може да се подеси у напредним подешавањима профила.
uk_ua: Поведінку припинення можна налаштувати в розширених налаштуваннях профілю.
zh_tw: 您可以在進階設定檔設定中設定終止行為。

# InfoBarDismissButton.Content
source: Don't show again
es_es: No volver a mostrar
fr_fr: Ne plus afficher
it_it: Non mostrare più questo messaggio
ja_jp: 今後表示しない
ko_kr: 다시 표시 안 함
pt_br: Não mostra de novo
sr_cyrl_rs: Не приказуј поново
uk_ua: Більше не показувати
zh_tw: 不要再顯示

# ElevationShield.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: This Terminal window is running as administrator
es_es: Esta ventana de terminal se está ejecutando como administrador
fr_fr: Cette fenêtre de terminal s’exécute en tant qu’administrateur
it_it: Questa finestra del terminale è in esecuzione come amministratore
ja_jp: このターミナル ウィンドウは管理者として実行されています
ko_kr: 이 터미널 창이 관리자 권한으로 실행되고 있습니다.
pt_br: Esta janela do Terminal está sendo executada como administrador
sr_cyrl_rs: Овај прозор Терминала се извршава као администратор
uk_ua: Це вікно терміналу запущено від імені Адміністратора
zh_tw: 此終端機視窗目前以系統管理員身分執行

# WorkspaceDropdown.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Workspaces
it_it: Aree di lavoro

# CommandPalette_MatchesAvailable
source: Suggestions found: {0}
es_es: Sugerencias encontradas: {0}
fr_fr: {0} suggestions trouvées
it_it: Suggerimenti trovati: {0}
ja_jp: 候補が見つかりました: {0} 件
ko_kr: 찾은 제안: {0}
pt_br: Sugestões encontradas: {0}
sr_cyrl_rs: Пронађено предлога: {0}
uk_ua: Знайдено пропозицій: {0}
zh_tw: 找到的建議: {0}

# AboutDialog_CheckingForUpdatesLabel.Text
source: Checking for updates...
es_es: Buscando actualizaciones...
fr_fr: Vérification des mises à jour...
it_it: Controllo aggiornamenti in corso...
ja_jp: 更新プログラムを確認しています...
ko_kr: 업데이트 확인 중...
pt_br: Verificando se há atualizações...
sr_cyrl_rs: Проверавају се ажурирања...
uk_ua: Перевірка оновлень...
zh_tw: 正在檢查更新...

# AboutDialog_UpdateAvailableLabel.Text
source: An update is available.
es_es: Hay una actualización disponible.
fr_fr: Une mise à jour est disponible.
it_it: È disponibile un aggiornamento.
ja_jp: 利用可能な更新プログラムがあります。
ko_kr: 업데이트를 사용할 수 있습니다.
pt_br: Uma atualização está disponível.
sr_cyrl_rs: Доступно је ажурирање.
uk_ua: Доступне оновлення.
zh_tw: 有可用的更新。

# AboutDialog_InstallUpdateButton.Content
source: Install now
es_es: Instalar ahora
fr_fr: Installer maintenant
it_it: Installa ora
ja_jp: 今すぐインストール
ko_kr: 지금 설치
pt_br: Instalar agora
sr_cyrl_rs: Инсталирај одмах
uk_ua: Встановити зараз
zh_tw: 立即安裝

# DuplicateRemainingProfilesEntry
source: The "newTabMenu" field contains more than one entry of type "remainingProfiles". Only the first one will be considered.
es_es: El campo "newTabMenu" contiene más de una entrada de tipo "remainingProfiles". Solo se tendrá en cuenta la primera.
fr_fr: Le champ « newTabMenu » contient plusieurs entrées de type « remainingProfiles ». Seule la première sera prise en compte.
it_it: Il campo "newTabMenu" contiene più voci di tipo "remainingProfiles". Verrà presa in considerazione solo la prima.
ja_jp: "newTabMenu" フィールドには、"remainingProfiles"型のエントリが複数含まれています。最初の 1 つだけが考慮されます。
ko_kr: "newTabMenu" 필드에 "remainingProfiles" 형식의 항목이 두 개 이상 있습니다. 첫 번째 항목만 고려됩니다.
pt_br: O "newTabMenu" contém mais de uma entrada do tipo "remainingProfiles". Somente o primeiro será considerado.
sr_cyrl_rs: Поље "newTabMenu" садржи више од једне ставке типа "remainingProfiles". Само прва ће се узети у обзир.
uk_ua: Поле "newTabMenu" містить більше одного запису типу "remainingProfiles". Буде розглянуто лише перший.
zh_tw: "newTabMenu"欄位包含多個類型為 "remainingProfiles" 的專案。只會考慮第一個。

# InvalidUseOfContent
source: The "__content" property is reserved for internal use
es_es: La propiedad "__content" está reservada para uso interno
fr_fr: La propriété "__content" est réservée à un usage interne
it_it: La proprietà "__content" è riservata per uso interno
ja_jp: 「__content」プロパティは内部使用のために予約されています
ko_kr: "__content" 속성은 내부용으로 예약되어 있습니다.
pt_br: A "__content" especificada está reservada para uso interno
sr_cyrl_rs: Особина "__content" је резервисана за интерну употребу
uk_ua: Властивість "__content" зарезервовано для внутрішнього використання
zh_tw: "__content"屬性保留供內部使用

# AboutToolTip
source: Open a dialog containing product information
es_es: Abrir un diálogo que contenga información del producto
fr_fr: Ouvrir une boîte de dialogue contenant les informations sur le produit
it_it: Apri una finestra di dialogo contenente informazioni sul prodotto
ja_jp: 製品情報を含むダイアログを開きます
ko_kr: 제품 정보가 포함된 대화 상자 열기
pt_br: Abrir uma caixa de diálogo contendo informações do produto
sr_cyrl_rs: Отвара дијалог који садржи информације о производу
uk_ua: Відкрити діалогове вікно з інформацією про продукт
zh_tw: 開啟包含產品資訊的對話方塊

# ChooseColorToolTip
source: Open the color picker to choose the color of this tab
es_es: Abrir el selector de colores para elegir el color de esta pestaña
fr_fr: Ouvrir le sélecteur de couleurs pour choisir la couleur de cet onglet
it_it: Apri la selezione colori per scegliere il colore di questa scheda
ja_jp: カラー ピッカーを開いて、このタブの色を選択します
ko_kr: 색 선택을 열어 이 탭의 색을 선택합니다.
pt_br: Abrir o seletor de cores para escolher a cor desta guia
sr_cyrl_rs: Отвара бирач боје којим се бира боја за ову картицу
uk_ua: Відкрити палітру кольорів, щоб вибрати колір цієї вкладки
zh_tw: 開啟色彩選擇器以選擇此索引標籤的色彩

# CommandPaletteToolTip
source: Open the command palette
es_es: Abrir la paleta de comandos
fr_fr: Ouvrir la palette de commandes
it_it: Apri il riquadro comandi
ja_jp: コマンド パレットを開きます
ko_kr: 명령 팔레트 열기
pt_br: Abrir a paleta de comandos
sr_cyrl_rs: Отвара палету команди
uk_ua: Відкрити панель команд
zh_tw: 開啟命令選擇區

# DuplicateTabToolTip
source: Open a new tab using the active profile in the current directory
es_es: Abrir una nueva pestaña con el perfil activo en el directorio actual
fr_fr: Ouvrir un nouvel onglet à l’aide du profil actif dans le répertoire actif
it_it: Apri una nuova scheda usando il profilo attivo nella directory corrente
ja_jp: 現在のディレクトリのアクティブなプロファイルを使用して新しいタブを開きます
ko_kr: 현재 디렉터리의 활성 프로필을 사용하여 새 탭 열기
pt_br: Abrir uma nova guia usando o perfil ativo no diretório atual
sr_cyrl_rs: Отвара нову картицу у текућем директоријуму користећи активни профил
uk_ua: Відкрити нову вкладку за допомогою активного профілю в поточному каталозі
zh_tw: 使用目前目錄中的使用中設定檔開啟新索引標籤

# ExportTabToolTip
source: Export the contents of the text buffer into a text file
es_es: Exportar el contenido del búfer de texto a un archivo de texto
fr_fr: Exporter le contenu de la mémoire tampon de texte dans un fichier texte
it_it: Esporta il contenuto del buffer di testo in un file di testo
ja_jp: テキスト バッファーの内容をテキスト ファイルにエクスポートします
ko_kr: 텍스트 버퍼의 내용을 텍스트 파일로 내보냅니다.
pt_br: Exportar o conteúdo do buffer de texto para um arquivo de texto
sr_cyrl_rs: Извози садржај текст бафера у текст фајл
uk_ua: Експортувати вміст текстового буфера в текстовий файл
zh_tw: 將文字緩衝區的內容匯出至文字檔

# FindToolTip
source: Open the search dialog
es_es: Abrir el diálogo de búsqueda
fr_fr: Ouvrir la boîte de dialogue de recherche
it_it: Apri la finestra di dialogo di ricerca
ja_jp: 検索のダイアログを開きます
ko_kr: 검색 대화 상자 열기
pt_br: Abrir a caixa de diálogo Pesquisar
sr_cyrl_rs: Отвара дијалог претраге
uk_ua: Відкрити діалогове вікно пошуку
zh_tw: 開啟搜尋對話方塊

# RenameTabToolTip
source: Rename this tab
es_es: Cambiar el nombre de esta pestaña
fr_fr: Renommer cet onglet
it_it: Rinomina questa scheda
ja_jp: このタブの名前を変更します
ko_kr: 이 탭 이름 바꾸기
pt_br: Renomear esta guia
sr_cyrl_rs: Мења име ове картице
uk_ua: Перейменувати цю вкладку
zh_tw: 重新命名此索引標籤

# SettingsToolTip
source: Open the settings page
es_es: Abrir la página de configuración
fr_fr: Ouvrir la page des paramètres
it_it: Apri la pagina delle impostazioni
ja_jp: 設定ページを開きます
ko_kr: 설정 페이지 열기
pt_br: Abrir a página de configurações
sr_cyrl_rs: Отвара страницу подешавања
uk_ua: Відкрити сторінку налаштувань
zh_tw: 開啟設定頁面

# SplitTabToolTip
source: Open a new pane using the active profile in the current directory
es_es: Abrir un nuevo panel con el perfil activo del directorio actual
fr_fr: Ouvrir un nouveau volet à l’aide du profil actif dans le répertoire actif
it_it: Apri un nuovo riquadro usando il profilo attivo nella directory corrente
ja_jp: 現在のディレクトリのアクティブなプロファイルを使用して新しいペインを開きます
ko_kr: 현재 디렉터리의 활성 프로필을 사용하여 새 창 열기
pt_br: Abrir um novo painel usando o perfil ativo no diretório atual
sr_cyrl_rs: Отвара нови панел користећи активни профил у текућем директоријуму
uk_ua: Відкрити нову панель за допомогою активного профілю в поточному каталозі
zh_tw: 使用目前目錄中的使用中設定檔開啟新窗格

# TabCloseAfterToolTip
source: Close all tabs to the right of this tab
es_es: Cerrar todas las pestañas a la derecha de esta pestaña
fr_fr: Fermer tous les onglets à droite de cet onglet
it_it: Chiudi tutte le schede a destra di questa scheda
ja_jp: このタブの右側にあるすべてのタブを閉じます
ko_kr: 이 탭의 오른쪽에 있는 모든 탭 닫기
pt_br: Fechar todas as guias à direita desta guia
sr_cyrl_rs: Затвара се картице десно од ове картице
uk_ua: Закрити всі вкладки праворуч від цієї вкладки
zh_tw: 關閉此索引標籤右側的所有索引標籤

# TabCloseBelowToolTip
source: Close all tabs below this tab
ca_es: Tanca totes les pestanyes que hi ha a sota d'aquesta
it_it: Chiudi tutte le schede sottostanti a questa scheda
ml_in: ഈ ടാബിന് താഴെയുള്ള എല്ലാ ടാബുകളും അടയ്ക്കുക
pt_br: Fechar todas as guias abaixo desta guia

# TabCloseOtherToolTip
source: Close all tabs except this tab
es_es: Cerrar todas las pestañas excepto esta
fr_fr: Fermer tous les onglets à l’exception de celui-ci
it_it: Chiudi tutte le schede tranne questa scheda
ja_jp: このタブ以外のすべてのタブを閉じます
ko_kr: 이 탭을 제외한 모든 탭 닫기
pt_br: Fechar todas as guias, exceto a atual
sr_cyrl_rs: Затвара све картице осим ове
uk_ua: Закрити всі вкладки, крім цієї
zh_tw: 除了此索引標籤之外的所有索引標籤

# TabCloseToolTip
source: Close this tab
es_es: Cerrar esta pestaña
fr_fr: Fermer cet onglet
it_it: Chiudi questa scheda
ja_jp: このタブを閉じます
ko_kr: 이 탭 닫기
pt_br: Fechar esta guia
sr_cyrl_rs: Затвара ову картицу
uk_ua: Закрити цю вкладку
zh_tw: 關閉此索引標籤

# NewTabMenuFolderEmpty
source: Empty
es_es: Vacío
fr_fr: Vide
it_it: Vuoto
ja_jp: なし
ko_kr: 비어 있음
pt_br: Vazio
sr_cyrl_rs: Празно
uk_ua: Порожній
zh_tw: 清空

# ClosePaneText
source: Close pane
ca_es: Tanca la subfinestra
es_es: Cerrar panel
fr_fr: Fermer le volet
it_it: Chiudi il riquadro
ja_jp: ペインを閉じる
ko_kr: 창 닫기
ml_in: പേന്‍ അടയ്ക്കുക
pt_br: Fechar o painel
sr_cyrl_rs: Затвори панел
uk_ua: Закрити панель
zh_tw: 關閉窗格

# ClosePaneToolTip
source: Close the active pane if multiple panes are present
es_es: Cerrar el panel activo si hay varios paneles presentes
fr_fr: Fermer le volet actif si de multiples volets sont présents
it_it: Chiude il riquadro attivo se sono presenti più riquadri
ja_jp: 複数のペインが存在する場合は、アクティブなペインを閉じます
ko_kr: 여러 창이 있는 경우 활성 창 닫기
pt_br: Feche o painel ativo se vários painéis estiverem presentes
sr_cyrl_rs: Затвара активан панел ако постоји више панела
uk_ua: Закрити активну панель, якщо наявні декілька панелей
zh_tw: 如果有多個窗格，請關閉使用中的窗格

source: Reset tab color
es_es: Restablecer color de pestaña
fr_fr: Rétablir la couleur d’onglet
it_it: Reimposta il colore della scheda
ja_jp: タブの色をリセット
ko_kr: 탭 색 다시 설정
pt_br: Redefinir cor da guia
sr_cyrl_rs: Ресетуј боју картице
uk_ua: Скинути колір вкладки
zh_tw: 重設索引標籤色彩

# MoveTabToNewWindowText
source: Move tab to new window
ca_es: Mou la pestanya a una finestra nova
es_es: Mover pestaña a nueva ventana
fr_fr: Déplacer l’onglet vers une nouvelle fenêtre
it_it: Sposta scheda in una nuova finestra
ja_jp: タブを新しいウィンドウに移動
ko_kr: 탭을 새 창으로 이동
ml_in: ടാബ് പുതിയ വിൻഡോയിലേക്ക് നീക്കുക
pt_br: Mover guia para nova janela
sr_cyrl_rs: Премести картицу у нови прозор
uk_ua: Перемістити вкладку в нове вікно
zh_tw: 將索引標籤移至新視窗

# MoveTabToNewWindowToolTip
source: Moves tab to a new window
es_es: Mueve la pestaña a una nueva ventana
fr_fr: Déplacer l'onglet vers une nouvelle fenêtre
it_it: Sposta scheda in una nuova finestra
ja_jp: タブを新しいウィンドウに移動
ko_kr: 탭을 새 창으로 이동
pt_br: Move a guia para uma nova janela
sr_cyrl_rs: Премешта картицу у нови прозор
uk_ua: Переміщує вкладку в нове вікно
zh_tw: 將索引標籤移至新視窗

# RunAsAdminFlyout.Text
source: Run as administrator
es_es: Ejecutar como administrador
fr_fr: Exécuter en tant qu'administrateur (restreint)
it_it: Esegui come amministratore
ja_jp: 管理者として実行
ko_kr: 관리자 권한으로 실행
pt_br: Executar como administrador
sr_cyrl_rs: Покрени као администратор
uk_ua: Запуск від імені Адміністратора
zh_tw: 以系統管理員身分執行
